{
    "quotes": [
        {
            "quote": "Speak softly and carry a big stick; you will go far.",
            "author": "Theodore Roosevelt",
            "skip": "no"
        },
        {
            "quote": "Never throughout history has a man who lived a life of ease left a name worth remembering.",
            "author": "Theodore Roosevelt",
            "skip": "no"
        },
        {
            "quote": "Do what you can, with what you have, where you are.",
            "author": "Theodore Roosevelt",
            "skip": "no"
        },
        {
            "quote": "Keep your eyes on the stars, and your feet on the ground.",
            "author": "Theodore Roosevelt",
            "skip": "no"
        },
        {
            "quote": "To educate a man in mind and not in morals is to educate a menace to society.",
            "author": "Theodore Roosevelt",
            "skip": "no"
        },
        {
            "quote": "It is hard to fail, but it is worse never to have tried to succeed.",
            "author": "Theodore Roosevelt",
            "skip": "no"
        },
        {
            "quote": "In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing.",
            "author": "Theodore Roosevelt",
            "skip": "no"
        },
        {
            "quote": "I'm cool with failing so long as I know that there are people around me that love me unconditionally.",
            "author": "Dave Chappelle",
            "skip": "no"
        },
        {
            "quote": "The hardest thing to do is to be true to yourself, especially when everybody is watching.",
            "author": "Dave Chappelle",
            "skip": "no"
        },
        {
            "quote": "You know you must be doing something right if old people like you.",
            "author": "Dave Chappelle",
            "skip": "no"
        },
        {
            "quote": "The worst thing to call somebody is crazy. It's dismissive.",
            "author": "Dave Chappelle",
            "skip": "no"
        },
        {
            "quote": "To reach a port, we must sail - sail, not tie at anchor - sail, not drift.",
            "author": "Franklin D. Roosevelt",
            "skip": "no"
        },
        {
            "quote": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi",
            "skip": "no"
        },
        {
            "quote": "When a measure becomes a target, it ceases to be a good measure.",
            "author": "Goodhart's Law",
            "skip": "no"
        },
        {
            "quote": "The best way to predict the future is to invent it.",
            "author": "Alan Kay, computer scientist and Digital Advisor at Microsoft",
            "skip": "no"
        },
        {
            "quote": "Neat phrases make powerful weapons.",
            "author": "Leil Lowndes",
            "skip": "no"
        },
        {
            "quote": "The road to hell is paved with good intentions.",
            "author": "Proverb",
            "skip": "no"
        },
        {
            "quote": "Don't take criticism from people you would never go to for advice.",
            "author": "Jim Kwik",
            "skip": "no"
        },
        {
            "quote": "We shall overcome because the arc of the moral universe is long but it bends toward justice.",
            "author": "Dr. Martin Luther King Jr.",
            "skip": "no"
        },
        {
            "quote": "Hard work beats talent when talent doesn't work hard.",
            "author": "Tim Notke, a high school basketball coach (popularized by Kevin Durant)",
            "skip": "no"
        },
        {
            "quote": "Courage is grace under pressure.",
            "author": "Ernest Hemingway",
            "skip": "no"
        },
        {
            "quote": "You can do anything, but not everything.",
            "author": "David Allen, a well-known thinker on personal productivity",
            "skip": "no"
        },
        {
            "quote": "An expert is a person who has made all the mistakes that can be made in a very narrow field.",
            "author": "Niels Bohr",
            "skip": "no"
        },
        {
            "quote": "What does not kill me makes me stronger.",
            "author": "Friedrich Nietzche",
            "skip": "no"
        },
        {
            "quote": "When elephants fight, it's the grass that suffers.",
            "author": "African proverb",
            "skip": "no"
        },
        {
            "quote": "The problem with the world is that the intelligent people are full of doubts and the stupid ones are full of confidence.",
            "author": "Charles Bukewski",
            "skip": "no"
        },
        {
            "quote": "Men are not prisoners of fate, but only prisoners of their own minds.",
            "author": "Franklin D. Roosevelt",
            "skip": "no"
        },
        {
            "quote": "Tame the savageness of man and make gentle the life of this world.",
            "author": "Aeschylus",
            "skip": "no"
        },
        {
            "quote": "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
            "author": "Theodore Roosevelt",
            "skip": "no"
        },
        {
            "quote": "Attention is the beginning of devotion.",
            "author": "Mary Oliver",
            "skip": "no"
        },
        {
            "quote": "Because when you find beauty, you find inspiration.",
            "author": "Vincent Van Gogh",
            "skip": "no"
        },
        {
            "quote": "Reforms should not be made until the reasoning behind the existing state of affairs is understood.",
            "author": "Chesterton's fence",
            "skip": "no"
        }
    ]
}
